Repository: nkvoronov/script.simpleplaylists
Catalog: resources/language/resource.language.*/strings.po
Languages: uk_ua

# #30001
source: Videos
uk_ua: Відео

# #30002
source: Music
uk_ua: Mузика

# #30003
source: Images
uk_ua: Зображення

# #30004
source: Choose playlist
uk_ua: Виберіть плейлист

# #30005
source: No file playing
uk_ua: Нема файлу

# #30009
source: Use alternative directory for playlist
uk_ua: Використовувати альтернативну папку для плейлиста

# #30010
source: - Playlist directory
uk_ua: - папка плейлиста

# #30011
source: Show Keyboard to edit title
uk_ua: Показати клавіатуру для редагування назви

# #30012
source: Added on
uk_ua: Додано

# #30013
source: Remove from playlist
uk_ua: Видалити з плейлиста

# #30014
source: Empty playlist
uk_ua: Порожній плейлист

# #30015
source: Empty all playlists
uk_ua: Все плейлисти порожні

# #30016
source: Already exists in playlist
uk_ua: Вже є в плейлисті

# #30017
source: New Playlist
uk_ua: Новий плейлист

# #30019
source: New Subfolder
uk_ua: Нова підпапка

# #30020
source: Subfolder
uk_ua: Підпапка

# #30021
source: Playlist
uk_ua: Плейлист

# #30022
source: Add item
uk_ua: Додати елемент

# #30023
source: No playlist available
uk_ua: Нема доступного плейлиста

# #30024
source: Root Folder
uk_ua: Коренева папка

# #30025
source: Manage playlists
uk_ua: Управління плейлистами

# #30026
source: Playlists
uk_ua: Плейлисти

# #30027
source: Subfolders
uk_ua: Підпапки

# #30028
source: No subfolders available
uk_ua: Нема доступних підпапок

# #30029
source: Subfolders in
uk_ua: вкладені підпапки

# #30030
source: Added item
uk_ua: Додан елемент

# #30031
source: Show confirmation when adding items
uk_ua: Показувати підтвердження при додаванні елементів

# #30032
source: Show playlists
uk_ua: Показати плейлисти

# #30033
source: Rename item
uk_ua: Перейменувати елемент

# #30034
source: Empty subfolder
uk_ua: Порожня підпапка

# #30035
source: Manage subfolders
uk_ua: Управління підпапками

# #32000
source: General
uk_ua: Загальні
